import { Link } from "react-router-dom"

export default function WenTi() {
    
    return (
      <div  lang="zh-CN" className="">
       
        <div className="w-11/12 mx-auto xl:w-5/6">
          <h1 className="text-3xl lg:text-4xl text-myblue-400 border-y w-4/5 my-12 md:w-1/3 md:my-20 mx-auto">常见问题</h1>
          <div className="w-11/12 mx-auto lg:mb-10 pb-4">  
              <h3 className="text-xl font-bold">心理咨询师是不是一定比来访者更有智慧和经验？</h3>
              <p>不是。心理咨询和人生教练的目的，是帮助来访者提高自我意识和自我实现感。绝大部分人，没有自我实现感的原因正是自我意识还没有完全觉醒。在心理咨询的过程当中，我们会一起关注你个人的本质特征，信仰，价值观，人生观等等跟你“本来的自己”息息相关的属性。从这里开始，你会越来越了解自己，尊重自己，倾听自己。当我们可以真正地接受自己了，满足感，成就感，幸福感就更容易找到。</p>    
              <p>心理咨询师就像是维护赛车的技工。来访者是赛车手。一名好的技工并不需要也成为一名一等的赛车手。他/她所需要的是对赛车结构的熟悉了解以及对赛车手发挥水平最重要的条件。有了这些知识，技工可以很有效地为赛车手创造出促进他取得最佳成绩的条件。心理咨询师就是那个为你维护“赛车”的人。</p>
              <h3 className="text-xl font-bold">心理咨询过程需要多长时间？</h3>
              <p>这完全取决于你想要达到的目的。我坚信最持久有效的心理咨询是通过长期而稳定的咨询师/来访者关系而达到的。我个人自2012年开始心理咨询以来一直在使用长期开放式的咨询。现在依然有自己固定的咨询师。根据我个人的需要，大部分时间我每周定期与他咨询，有时我也会找他就某一个特别的问题深入探讨。我把做一个来访者可以长期依靠的咨询师作为自己的使命。希望能和来访者建立长期的，信任的关系。同时，来访者有绝对的自主决定权。我不会要求任何来访者预订固定的咨询次数。在咨询过程当中，任何时候你想要继续还是暂停或者完全停止，我都完全尊重你的意愿。</p>
              <h3 className="text-xl font-bold">如果需要取消预约怎么办？</h3>
              <p>提前24小时以上取消预约不会产生任何费用。如果是在24小时之内取消的话，将收取一次正常咨询的费用。</p>
              <h3 className="text-xl font-bold">你的心理咨询过程是什么样的？</h3>
              <p>我们每周定期通话。视频，电话，或者面对面（仅限伦敦）都可以。把你真实的自己带来就好。我们一起探讨你想要聊的话题，可以是你的某一个情绪，记忆，难题，或者最近遇到的烦心事。任何你主意识或者潜意识觉得重要的话题，无论他们看似大小，我都想要倾听。因为所有这些，都蕴藏着了解你本来的自己的关键信息。我的目的不是要告诉你我的看法或者我认为你该怎么做，因为大部分时候“正确答案”并不存在。在你诉说的过程当中，我会问你关键性的问题，让你思考，让你感受，最终找到你在寻觅的答案。如果在预定的时间之外你有想要跟我说的话，也可以联系我。合理的电话或者邮件（即不花费大量时间的）不会产生额外费用。如果大量的额外通话或邮件有必要的话，费用将按比例收取。 出于对保证对话质量和保护隐私的考虑，请尽量不要用短信与我交流。</p>
              <p>我鼓励所有的来访者在咨询前先做一个性格特征的测试: <a className="text-myblue-400 underline" href="https://www.16personalities.com/free-personality-test" target="_blank">16种人格</a>。</p>
              <p>如果你对我的人格测试结果有兴趣的话，可以点击<a href="https://www.16personalities.com/ch/infp-%E4%BA%BA%E6%A0%BC" target="_blank" className="text-myblue-400 underline">这里</a>读一读。</p>
              <h3 className="text-xl font-bold">我可以向你咨询哪方面的问题？</h3>
              <p>你生活的每一个方面都是互相关联的。你的情感，工作，家庭，社交关系，都与你本来的自己息息相关。所以想要深入的认识本来的自己，我们每一个方面都可以，或者说需要，探讨。有时在某一个方面你也许感到尤其难以启齿，我们可以从另一个看似无关的方面开始分析，很多时候会有超乎想象的效果。</p>
              <h3 className="text-xl font-bold">咨询过程中你是更关注过去还是将来？</h3>
              <p>都关注。我没有固定的心理咨询模式，也不会专门套用某一个心理学派的理论。只要是跟你想要探索的话题有关的，我们都可以一起讨论分析。不过，在咨询过程当中你会时常发现，我们过去的经历，甚至是在我们有了记忆以前发生的事情，都有可能与我们现在的行为和情绪有关联。很多时候，理清根源是迈向成长的最重要的一步。</p>
              <h3 className="text-xl font-bold">我可以跟你探讨隐私的问题吗？</h3>
              <p>当然可以。咨询过程中探讨隐私的问题非常重要。我希望能和你建立起友好信任的关系，让你感到可以对我敞开心扉。因为只有你真正敞开了，我们才可以认识你本来的自己。</p>
              <h3 className="text-xl font-bold">你的来访者一般是什么类型的人？</h3>
              <p>我接受各种各样的来访者。办公室白领，管理层人士，商业人士，艺术家，学生，退休人士等等。如果你觉得自己可以通过心理咨询提高自己的个人，情感和职业生活质量，我都很乐意认识你。</p>
              <Link to="/cn/yuyue"><button className="btn-next mt-12 mb-28 lg:mt-16 text-md w-32">预约咨询 ➣</button></Link> 
          </div>
        </div>
      </div>
    );
  }